Repository: Lcc1ccl/cmax
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, bs, da, de, es, fr, it, ja, ko, nb, pl, pt_br, ru, th, tr, uk, zh_hans, zh_hant

# notifications.empty.title
source: No notifications yet
ar: Щ„Ш§ ШӘЩҲШ¬ШҜ ШҘШҙШ№Ш§ШұШ§ШӘ ШЁШ№ШҜ
bs: JoЕЎ nema obavjeЕЎtenja
da: Ingen notifikationer endnu
de: Noch keine Benachrichtigungen
es: AГәn no hay notificaciones
fr: Aucune notification pour le moment
it: Nessuna notifica
ja: гҒҫгҒ йҖҡзҹҘгҒҜгҒӮгӮҠгҒҫгҒӣгӮ“
ko: м•„м§Ғ м•ҢлҰјмқҙ м—ҶмҠөлӢҲлӢӨ
nb: Ingen varsler ennГҘ
pl: Brak powiadomieЕ„
pt_br: Nenhuma notificaГ§ГЈo ainda
ru: РЈРІРөРҙРҫРјР»РөРҪРёР№ РҝРҫРәР° РҪРөСӮ
th: аёўаёұаёҮа№„аёЎа№ҲаёЎаёөаёҒаёІаёЈа№ҒаёҲа№үаёҮа№Җаё•аё·аёӯаёҷ
tr: HenГјz bildirim yok
uk: РЎРҝРҫРІС–СүРөРҪСҢ СүРө РҪРөРјР°С”
zh_hans: жҡӮж— йҖҡзҹҘ
zh_hant: е°ҡз„ЎйҖҡзҹҘ

# notifications.jumpToLatestUnread
source: Jump to Latest Unread
ar: Ш§Щ„Ш§ЩҶШӘЩӮШ§Щ„ ШҘЩ„Щү ШЈШӯШҜШ« ШәЩҠШұ Щ…ЩӮШұЩҲШЎ
bs: SkoДҚi na najnovije neproДҚitano
da: GГҘ til seneste ulГҰste
de: Zur letzten ungelesenen springen
es: Ir a la Гәltima no leГӯda
fr: Aller au dernier message non lu
it: Vai all'ultimo non letto
ja: жңҖж–°гҒ®жңӘиӘӯгҒ«гӮёгғЈгғігғ—
ko: мөңмӢ мқҪм§Җ м•ҠмқҖ н•ӯлӘ©мңјлЎң мқҙлҸҷ
nb: GГҘ til siste uleste
pl: PrzejdЕә do najnowszego nieprzeczytanego
pt_br: Ir para Гҡltima NГЈo Lida
ru: РҹРөСҖРөР№СӮРё Рә РҝРҫСҒР»РөРҙРҪРөРјСғ РҪРөРҝСҖРҫСҮРёСӮР°РҪРҪРҫРјСғ
th: аёӮа№үаёІаёЎа№„аёӣаёўаёұаёҮаёЈаёІаёўаёҒаёІаёЈаёўаёұаёҮа№„аёЎа№Ҳаёӯа№ҲаёІаёҷаёҘа№ҲаёІаёӘаёёаё”
tr: Son OkunmamДұЕҹa Atla
uk: РҹРөСҖРөР№СӮРё РҙРҫ РҫСҒСӮР°РҪРҪСҢРҫРіРҫ РҪРөРҝСҖРҫСҮРёСӮР°РҪРҫРіРҫ
zh_hans: и·іиҪ¬еҲ°жңҖж–°жңӘиҜ»
zh_hant: и·іиҮіжңҖж–°жңӘи®Җ

# notifications.title
source: Notifications
ar: Ш§Щ„ШҘШҙШ№Ш§ШұШ§ШӘ
bs: ObavjeЕЎtenja
da: Notifikationer
de: Benachrichtigungen
es: Notificaciones
it: Notifiche
ja: йҖҡзҹҘ
ko: м•ҢлҰј
nb: Varsler
pl: Powiadomienia
pt_br: NotificaГ§Гөes
ru: РЈРІРөРҙРҫРјР»РөРҪРёСҸ
th: аёҒаёІаёЈа№ҒаёҲа№үаёҮа№Җаё•аё·аёӯаёҷ
tr: Bildirimler
uk: РЎРҝРҫРІС–СүРөРҪРҪСҸ
zh_hans: йҖҡзҹҘ
zh_hant: йҖҡзҹҘ

# panel.displayName.fallback
source: Tab
ar: Щ„ШіШ§ЩҶ
da: Fane
es: PestaГұa
fr: Onglet
it: Scheda
ja: гӮҝгғ–
ko: нғӯ
nb: Fane
pl: Karta
pt_br: Aba
ru: Р’РәР»Р°РҙРәР°
th: а№Ғаё—а№Үаёҡ
tr: Sekme
uk: Р’РәР»Р°РҙРәР°
zh_hans: ж ҮзӯҫйЎө
zh_hant: жЁҷзұӨй Ғ

# panel.openFolder.prompt
source: Open
ar: ЩҒШӘШӯ
bs: Otvori
da: Г…bn
de: Г–ffnen
es: Abrir
fr: Ouvrir
it: Apri
ja: й–ӢгҒҸ
ko: м—ҙкё°
nb: Г…pne
pl: OtwГіrz
pt_br: Abrir
ru: РһСӮРәСҖСӢСӮСҢ
th: а№Җаёӣаёҙаё”
tr: AГ§
uk: Р’С–РҙРәСҖРёСӮРё
zh_hans: жү“ејҖ
zh_hant: й–Ӣе•ҹ

# panel.openFolder.title
source: Open Folder
ar: ЩҒШӘШӯ Щ…Ш¬Щ„ШҜ
bs: Otvori folder
da: Г…bn mappe
de: Ordner Г¶ffnen
es: Abrir carpeta
fr: Ouvrir un dossier
it: Apri cartella
ja: гғ•гӮ©гғ«гғҖгӮ’й–ӢгҒҸ
ko: нҸҙлҚ” м—ҙкё°
nb: Г…pne mappe
pl: OtwГіrz folder
pt_br: Abrir Pasta
ru: РһСӮРәСҖСӢСӮСҢ РҝР°РҝРәСғ
th: а№Җаёӣаёҙаё”а№ӮаёҹаёҘа№Җаё”аёӯаёЈа№Ң
tr: KlasГ¶r AГ§
uk: Р’С–РҙРәСҖРёСӮРё СӮРөРәСғ
zh_hans: жү“ејҖж–Үд»¶еӨ№
zh_hant: й–Ӣе•ҹиіҮж–ҷеӨҫ

# search.close.help
source: Close (Esc)
ar: ШҘШәЩ„Ш§ЩӮ (Esc)
bs: Zatvori (Esc)
da: Luk (Esc)
de: SchlieГҹen (Esc)
es: Cerrar (Esc)
fr: Fermer (Гүchap)
it: Chiudi (Esc)
ja: й–үгҒҳгӮӢ (Esc)
ko: лӢ«кё° (Esc)
nb: Lukk (Esc)
pl: Zamknij (Esc)
pt_br: Fechar (Esc)
ru: Р—Р°РәСҖСӢСӮСҢ (Esc)
th: аёӣаёҙаё” (Esc)
tr: Kapat (Esc)
uk: Р—Р°РәСҖРёСӮРё (Esc)
zh_hans: е…ій—ӯ (Esc)
zh_hant: й—ңй–ү (Esc)

# search.nextMatch.help
source: Next match (Return)
ar: Ш§Щ„ШӘШ·Ш§ШЁЩӮ Ш§Щ„ШӘШ§Щ„ЩҠ (Return)
bs: SljedeДҮi rezultat (Return)
da: NГҰste match (Return)
de: NГӨchster Treffer (Eingabetaste)
es: Siguiente coincidencia (Return)
fr: RГ©sultat suivant (EntrГ©e)
it: Risultato successivo (Invio)
ja: ж¬ЎгҒ®дёҖиҮҙ (Return)
ko: лӢӨмқҢ мқјм№ҳ (Return)
nb: Neste treff (Return)
pl: NastДҷpne dopasowanie (Return)
pt_br: PrГіximo resultado (Return)
ru: РЎР»РөРҙСғСҺСүРөРө СҒРҫРІРҝР°РҙРөРҪРёРө (Return)
th: аёңаёҘаёҘаёұаёһаёҳа№Ңаё–аёұаё”а№„аёӣ (Return)
tr: Sonraki eЕҹleЕҹme (Return)
uk: РқР°СҒСӮСғРҝРҪРёР№ Р·РұС–Рі (Return)
zh_hans: дёӢдёҖдёӘеҢ№й…ҚйЎ№ (Return)
zh_hant: дёӢдёҖеҖӢз¬ҰеҗҲй …зӣ® (Return)

# search.placeholder
source: Search
ar: ШЁШӯШ«
bs: PretraЕҫi
da: SГёg
de: Suchen
es: Buscar
fr: Rechercher
it: Cerca
ja: жӨңзҙў
ko: кІҖмғү
nb: SГёk
pl: Szukaj
pt_br: Pesquisar
ru: РҹРҫРёСҒРә
th: аё„а№үаёҷаё«аёІ
tr: Ara
uk: РҹРҫСҲСғРә
zh_hans: жҗңзҙў
zh_hant: жҗңе°Ӣ

# search.previousMatch.help
source: Previous match (Shift+Return)
ar: Ш§Щ„ШӘШ·Ш§ШЁЩӮ Ш§Щ„ШіШ§ШЁЩӮ (Shift+Return)
bs: Prethodni rezultat (Shift+Return)
da: Forrige match (Shift+Return)
de: Vorheriger Treffer (Umschalt+Eingabetaste)
es: Coincidencia anterior (Shift+Return)
fr: RГ©sultat prГ©cГ©dent (Maj+EntrГ©e)
it: Risultato precedente (Maiusc+Invio)
ja: еүҚгҒ®дёҖиҮҙ (Shift+Return)
ko: мқҙм „ мқјм№ҳ (Shift+Return)
nb: Forrige treff (Shift+Return)
pl: Poprzednie dopasowanie (Shift+Return)
pt_br: Resultado anterior (Shift+Return)
ru: РҹСҖРөРҙСӢРҙСғСүРөРө СҒРҫРІРҝР°РҙРөРҪРёРө (Shift+Return)
th: аёңаёҘаёҘаёұаёһаёҳа№ҢаёҒа№Ҳаёӯаёҷаё«аёҷа№үаёІ (Shift+Return)
tr: Г–nceki eЕҹleЕҹme (Shift+Return)
uk: РҹРҫРҝРөСҖРөРҙРҪС–Р№ Р·РұС–Рі (Shift+Return)
zh_hans: дёҠдёҖдёӘеҢ№й…ҚйЎ№ (Shift+Return)
zh_hant: дёҠдёҖеҖӢз¬ҰеҗҲй …зӣ® (Shift+Return)

# settings.app.appIcon
source: App Icon
ar: ШЈЩҠЩӮЩҲЩҶШ© Ш§Щ„ШӘШ·ШЁЩҠЩӮ
bs: Ikona aplikacije
da: Appikon
de: App-Symbol
es: ГҚcono de la app
fr: IcГҙne de l'app
it: Icona app
ja: гӮўгғ—гғӘгӮўгӮӨгӮігғі
ko: м•ұ м•„мқҙмҪҳ
nb: Appikon
pl: Ikona aplikacji
pt_br: ГҚcone do App
ru: Р—РҪР°СҮРҫРә РҝСҖРёР»РҫР¶РөРҪРёСҸ
th: а№„аёӯаё„аёӯаёҷа№Ғаёӯаёӣ
tr: Uygulama Simgesi
uk: РҶРәРҫРҪРәР° РҝСҖРҫРіСҖР°РјРё
zh_hans: еә”з”Ёеӣҫж Ү
zh_hant: App ең–зӨә

# settings.app.appIcon.subtitle
source: Dock and app switcher
ar: ШҙШұЩҠШ· Dock ЩҲЩ…ШЁШҜЩ‘Щ„ Ш§Щ„ШӘШ·ШЁЩҠЩӮШ§ШӘ
bs: Dock i prebacivaДҚ aplikacija
da: Dock og appskifter
de: Dock und App-Umschalter
es: Dock y selector de apps
fr: Dock et sГ©lecteur d'apps
it: Dock e selettore app
ja: DockгҒЁгӮўгғ—гғӘгӮ№гӮӨгғғгғҒгғЈгғј
ko: Dock л°Ҹ м•ұ м „нҷҳкё°
nb: Dock og appbytter
pl: Dock i przeЕӮД…cznik aplikacji
pt_br: Dock e alternador de apps
ru: Dock Рё РҝРөСҖРөРәР»СҺСҮР°СӮРөР»СҢ РҝСҖРёР»РҫР¶РөРҪРёР№
th: Dock а№ҒаёҘаё°аё•аёұаё§аёӘаёҘаёұаёҡа№Ғаёӯаёӣ
tr: Dock ve uygulama deДҹiЕҹtirici
uk: Dock СӮР° РҝРөСҖРөРјРёРәР°СҮ РҝСҖРҫРіСҖР°Рј
zh_hans: зЁӢеәҸеқһе’Ңеә”з”ЁеҲҮжҚўеҷЁ
zh_hant: Dock е’Ң App еҲҮжҸӣеҷЁ

# settings.app.dockBadge
source: Dock Badge
ar: ШҙШ§ШұШ© Dock
bs: Oznaka na Docku
es: Insignia del Dock
fr: Badge du Dock
it: Badge del Dock
ja: DockгғҗгғғгӮё
ko: Dock л°°м§Җ
nb: Dock-merke
pl: Plakietka w Docku
pt_br: Emblema do Dock
ru: Р—РҪР°СҮРҫРә Dock
th: аёӣа№үаёІаёў Dock
tr: Dock Rozeti
uk: Р—РҪР°СҮРҫРә Dock
zh_hans: зЁӢеәҸеқһи§’ж Ү
zh_hant: Dock жЁҷиЁҳ

# settings.app.dockBadge.subtitle
source: Show unread count on app icon (Dock and Cmd+Tab).
ar: Ш№ШұШ¶ Ш№ШҜШҜ ШәЩҠШұ Ш§Щ„Щ…ЩӮШұЩҲШЎ Ш№Щ„Щү ШЈЩҠЩӮЩҲЩҶШ© Ш§Щ„ШӘШ·ШЁЩҠЩӮ (Dock ЩҲ Cmd+Tab).
bs: PrikaЕҫi broj neproДҚitanih na ikoni aplikacije (Dock i Cmd+Tab).
da: Vis antal ulГҰste pГҘ appikonet (Dock og Cmd+Tab).
de: Ungelesene Anzahl auf dem App-Symbol anzeigen (Dock und Cmd+Tab).
es: Mostrar el recuento de no leГӯdos en el Гӯcono de la app (Dock y Cmd+Tab).
fr: Afficher le nombre de messages non lus sur l'icГҙne de l'app (Dock et Cmd+Tab).
it: Mostra il conteggio non letti sull'icona dell'app (Dock e Cmd+Tab).
ja: гӮўгғ—гғӘгӮўгӮӨгӮігғіпјҲDockгҒҠгӮҲгҒіCmd+TabпјүгҒ«жңӘиӘӯж•°гӮ’иЎЁзӨәгҒ—гҒҫгҒҷгҖӮ
ko: м•ұ м•„мқҙмҪҳ(Dock л°Ҹ Cmd+Tab)м—җ мқҪм§Җ м•ҠмқҖ мҲҳлҘј н‘ңмӢңн•©лӢҲлӢӨ.
nb: Vis antall uleste pГҘ appikonet (Dock og Cmd+Tab).
pl: PokaЕј liczbДҷ nieprzeczytanych na ikonie aplikacji (Dock i Cmd+Tab).
pt_br: Mostrar contagem de nГЈo lidos no Гӯcone do app (Dock e Cmd+Tab).
ru: РҹРҫРәР°Р·СӢРІР°СӮСҢ РәРҫР»РёСҮРөСҒСӮРІРҫ РҪРөРҝСҖРҫСҮРёСӮР°РҪРҪСӢС… РҪР° Р·РҪР°СҮРәРө РҝСҖРёР»РҫР¶РөРҪРёСҸ (Dock Рё Cmd+Tab).
th: а№ҒаёӘаё”аёҮаёҲаёіаёҷаё§аёҷаёўаёұаёҮа№„аёЎа№Ҳаёӯа№ҲаёІаёҷаёҡаёҷа№„аёӯаё„аёӯаёҷа№Ғаёӯаёӣ (Dock а№ҒаёҘаё° Cmd+Tab)
tr: Uygulama simgesinde (Dock ve Cmd+Tab) okunmamДұЕҹ sayДұsДұnДұ gГ¶ster.
uk: РҹРҫРәР°Р·СғРІР°СӮРё РәС–Р»СҢРәС–СҒСӮСҢ РҪРөРҝСҖРҫСҮРёСӮР°РҪРёС… РҪР° С–РәРҫРҪСҶС– РҝСҖРҫРіСҖР°РјРё (Dock СӮР° Cmd+Tab).
zh_hans: еңЁеә”з”Ёеӣҫж ҮдёҠжҳҫзӨәжңӘиҜ»и®Ўж•°пјҲзЁӢеәҸеқһе’Ң Cmd+TabпјүгҖӮ
zh_hant: еңЁ App ең–зӨәдёҠйЎҜзӨәжңӘи®Җж•ёйҮҸпјҲDock е’Ң Cmd+TabпјүгҖӮ

# settings.app.language
source: Language
ar: Ш§Щ„Щ„ШәШ©
bs: Jezik
da: Sprog
de: Sprache
es: Idioma
fr: Langue
it: Lingua
ja: иЁҖиӘһ
ko: м–ём–ҙ
nb: SprГҘk
pl: JДҷzyk
pt_br: Idioma
ru: РҜР·СӢРә
th: аё аёІаё©аёІ
tr: Dil
uk: РңРҫРІР°
zh_hans: иҜӯиЁҖ
zh_hant: иӘһиЁҖ

# settings.app.language.restartDialog.confirm
source: Restart Now
ar: ШҘШ№Ш§ШҜШ© Ш§Щ„ШӘШҙШәЩҠЩ„ Ш§Щ„ШўЩҶ
bs: Ponovo pokreni sada
da: Genstart nu
de: Jetzt neu starten
es: Reiniciar ahora
fr: RedГ©marrer maintenant
it: Riavvia ora
ja: д»ҠгҒҷгҒҗеҶҚиө·еӢ•
ko: м§ҖкёҲ мһ¬мӢңмһ‘
nb: Start pГҘ nytt nГҘ
pl: Uruchom ponownie teraz
pt_br: Reiniciar Agora
ru: РҹРөСҖРөР·Р°РҝСғСҒСӮРёСӮСҢ СҒРөР№СҮР°СҒ
th: аёЈаёөаёӘаё•аёІаёЈа№Ңаё•а№Җаё”аёөа№Ӣаёўаё§аёҷаёөа№ү
tr: Еһimdi Yeniden BaЕҹlat
uk: РҹРөСҖРөР·Р°РҝСғСҒСӮРёСӮРё Р·Р°СҖР°Р·
zh_hans: з«ӢеҚійҮҚеҗҜ
zh_hant: з«ӢеҚійҮҚж–°е•ҹеӢ•

# settings.app.language.restartDialog.later
source: Later
ar: Щ„Ш§ШӯЩӮЩӢШ§
bs: Kasnije
da: Senere
de: SpГӨter
es: MГЎs tarde
fr: Plus tard
it: PiГ№ tardi
ja: еҫҢгҒ§
ko: лӮҳмӨ‘м—җ
nb: Senere
pl: PГіЕәniej
pt_br: Depois
ru: РҹРҫР·Р¶Рө
th: аё аёІаёўаё«аёҘаёұаёҮ
tr: Daha Sonra
uk: РҹС–Р·РҪС–СҲРө
zh_hans: зЁҚеҗҺ
zh_hant: зЁҚеҫҢ

# settings.app.language.restartDialog.title
source: Restart to apply language change?
ar: ШҘШ№Ш§ШҜШ© Ш§Щ„ШӘШҙШәЩҠЩ„ Щ„ШӘШ·ШЁЩҠЩӮ ШӘШәЩҠЩҠШұ Ш§Щ„Щ„ШәШ©Шҹ
bs: Ponovo pokrenuti za primjenu promjene jezika?
da: Genstart for at anvende sprogГҰndring?
de: Neu starten, um SprachГӨnderung zu Гјbernehmen?
es: ВҝReiniciar para aplicar el cambio de idioma?
fr: RedГ©marrer pour appliquer le changement de langue ?
it: Riavviare per applicare il cambio di lingua?
ja: иЁҖиӘһеӨүжӣҙгӮ’йҒ©з”ЁгҒҷгӮӢгҒҹгӮҒгҒ«еҶҚиө·еӢ•гҒ—гҒҫгҒҷгҒӢпјҹ
ko: м–ём–ҙ ліҖкІҪмқ„ м Ғмҡ©н•ҳл Өл©ҙ мһ¬мӢңмһ‘н•ҳмӢңкІ мҠөлӢҲк№Ң?
nb: Starte pГҘ nytt for ГҘ endre sprГҘk?
pl: UruchomiДҮ ponownie, aby zastosowaДҮ zmianДҷ jДҷzyka?
pt_br: Reiniciar para aplicar a mudanГ§a de idioma?
ru: РҹРөСҖРөР·Р°РҝСғСҒСӮРёСӮСҢ РҙР»СҸ РҝСҖРёРјРөРҪРөРҪРёСҸ СҸР·СӢРәР°?
th: аёЈаёөаёӘаё•аёІаёЈа№Ңаё•а№Җаёһаё·а№Ҳаёӯа№ҖаёӣаёҘаёөа№Ҳаёўаёҷаё аёІаё©аёІаё«аёЈаё·аёӯа№„аёЎа№Ҳ?
tr: Dil deДҹiЕҹikliДҹini uygulamak iГ§in yeniden baЕҹlatДұlsДұn mДұ?
uk: РҹРөСҖРөР·Р°РҝСғСҒСӮРёСӮРё РҙР»СҸ Р·Р°СҒСӮРҫСҒСғРІР°РҪРҪСҸ Р·РјС–РҪРё РјРҫРІРё?
zh_hans: йҮҚеҗҜд»Ҙеә”з”ЁиҜӯиЁҖжӣҙж”№пјҹ
zh_hant: иҰҒйҮҚж–°е•ҹеӢ•д»ҘеҘ—з”ЁиӘһиЁҖи®Ҡжӣҙе—Һпјҹ

# settings.app.language.restartSubtitle
source: Restart cmux to apply
ar: ШЈШ№ШҜ ШӘШҙШәЩҠЩ„ cmux Щ„Щ„ШӘШ·ШЁЩҠЩӮ
bs: Ponovo pokrenite cmux za primjenu
da: Genstart cmux for at anvende
de: cmux neu starten, um Г„nderung zu Гјbernehmen
es: Reinicia cmux para aplicar
fr: RedГ©marrez cmux pour appliquer
it: Riavvia cmux per applicare
ja: cmuxгӮ’еҶҚиө·еӢ•гҒ—гҒҰйҒ©з”Ё
ko: м Ғмҡ©н•ҳл Өл©ҙ cmuxлҘј мһ¬мӢңмһ‘н•ҳм„ёмҡ”
nb: Start cmux pГҘ nytt for ГҘ bruke
pl: Uruchom ponownie cmux, aby zastosowaДҮ
pt_br: Reinicie o cmux para aplicar
ru: РҹРөСҖРөР·Р°РҝСғСҒСӮРёСӮРө cmux РҙР»СҸ РҝСҖРёРјРөРҪРөРҪРёСҸ
th: аёЈаёөаёӘаё•аёІаёЈа№Ңаё• cmux а№Җаёһаё·а№Ҳаёӯаёҷаёіа№„аёӣа№ғаёҠа№ү
tr: Uygulamak iГ§in cmux'u yeniden baЕҹlatДұn
uk: РҹРөСҖРөР·Р°РҝСғСҒСӮС–СӮСҢ cmux РҙР»СҸ Р·Р°СҒСӮРҫСҒСғРІР°РҪРҪСҸ
zh_hans: йҮҚеҗҜ cmux д»Ҙеә”з”Ё
zh_hant: йҮҚж–°е•ҹеӢ• cmux д»ҘеҘ—з”Ё

# settings.app.newWorkspacePlacement
source: New Workspace Placement
ar: Щ…ЩҲШ¶Ш№ Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„ Ш§Щ„Ш¬ШҜЩҠШҜШ©
bs: Pozicija novog radnog prostora
da: Placering af nyt arbejdsomrГҘde
de: Platzierung neuer Arbeitsbereiche
es: UbicaciГіn de nuevo espacio de trabajo
fr: Emplacement des nouveaux espaces de travail
it: Posizionamento nuova area di lavoro
ja: ж–°иҰҸгғҜгғјгӮҜгӮ№гғҡгғјгӮ№гҒ®й…ҚзҪ®
ko: мғҲ мһ‘м—… кіөк°„ мң„м№ҳ
nb: Plassering av nytt arbeidsomrГҘde
pl: Umieszczenie nowej przestrzeni roboczej
pt_br: PosiГ§ГЈo da Nova ГҒrea de Trabalho
ru: Р Р°СҒРҝРҫР»РҫР¶РөРҪРёРө РҪРҫРІРҫРіРҫ СҖР°РұРҫСҮРөРіРҫ РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІР°
th: аё•аёіа№Ғаё«аёҷа№ҲаёҮа№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢа№ғаё«аёЎа№Ҳ
tr: Yeni ГҮalДұЕҹma AlanДұ Konumu
uk: Р РҫР·СӮР°СҲСғРІР°РҪРҪСҸ РҪРҫРІРҫС— СҖРҫРұРҫСҮРҫС— РҫРұР»Р°СҒСӮС–
zh_hans: ж–°е·ҘдҪңеҢәдҪҚзҪ®
zh_hant: ж–°е·ҘдҪңеҚҖдҪҚзҪ®

# settings.app.openSidebarPRLinks
source: Open Sidebar PR Links in cmux Browser
ar: ЩҒШӘШӯ ШұЩҲШ§ШЁШ· Ш·Щ„ШЁШ§ШӘ Ш§Щ„ШіШӯШЁ ЩҒЩҠ Щ…ШӘШөЩҒШӯ cmux
bs: Otvori PR linkove iz boДҚne trake u cmux pregledniku
da: Г…bn sidebjГҰlkens PR-links i cmux-browser
de: Seitenleisten-PR-Links im cmux-Browser Г¶ffnen
es: Abrir enlaces de PR de la barra lateral en el navegador de cmux
fr: Ouvrir les liens PR de la barre latГ©rale dans le navigateur cmux
it: Apri link PR della barra laterale nel browser cmux
ja: гӮөгӮӨгғүгғҗгғјгҒ®PRгғӘгғігӮҜгӮ’cmuxгғ–гғ©гӮҰгӮ¶гҒ§й–ӢгҒҸ
ko: мӮ¬мқҙл“ңл°” PR л§ҒнҒ¬лҘј cmux лёҢлқјмҡ°м Җм—җм„ң м—ҙкё°
nb: Г…pne sidepanel-PR-lenker i cmux-nettleser
pl: Otwieraj linki PR z paska bocznego w przeglД…darce cmux
pt_br: Abrir Links de PR da Barra Lateral no Navegador do cmux
ru: РһСӮРәСҖСӢРІР°СӮСҢ СҒСҒСӢР»РәРё PR РұРҫРәРҫРІРҫР№ РҝР°РҪРөР»Рё РІ РұСҖР°СғР·РөСҖРө cmux
th: а№Җаёӣаёҙаё”аёҘаёҙаёҮаёҒа№Ң PR а№ғаёҷа№Ғаё–аёҡаё”а№үаёІаёҷаёӮа№үаёІаёҮаё”а№үаё§аёўа№ҖаёҡаёЈаёІаё§а№Ңа№ҖаёӢаёӯаёЈа№Ң cmux
tr: Kenar ГҮubuДҹu PR BaДҹlantДұlarДұnДұ cmux TarayДұcДұsДұnda AГ§
uk: Р’С–РҙРәСҖРёРІР°СӮРё PR-РҝРҫСҒРёР»Р°РҪРҪСҸ РұС–СҮРҪРҫС— РҝР°РҪРөР»С– Сғ РұСҖР°СғР·РөСҖС– cmux
zh_hans: еңЁ cmux жөҸи§ҲеҷЁдёӯжү“ејҖдҫ§иҫ№ж Ҹ PR й“ҫжҺҘ
zh_hant: еңЁ cmux зҖҸиҰҪеҷЁдёӯй–Ӣе•ҹеҒҙйӮҠж¬„ PR йҖЈзөҗ

# settings.app.openSidebarPRLinks.subtitleOff
source: Clicks open in your default browser.
ar: Ш§Щ„ЩҶЩӮШұШ§ШӘ ШӘЩҒШӘШӯ ЩҒЩҠ Щ…ШӘШөЩҒШӯЩғ Ш§Щ„Ш§ЩҒШӘШұШ§Ш¶ЩҠ.
bs: Klikovi se otvaraju u podrazumijevanom pregledniku.
da: Klik ГҘbner i din standardbrowser.
de: Klicks Г¶ffnen in Ihrem Standardbrowser.
es: Los clics abren en tu navegador predeterminado.
fr: Les clics ouvrent dans votre navigateur par dГ©faut.
it: I clic aprono nel browser predefinito.
ja: гӮҜгғӘгғғгӮҜгҒҷгӮӢгҒЁгғҮгғ•гӮ©гғ«гғҲгғ–гғ©гӮҰгӮ¶гҒ§й–ӢгҒҚгҒҫгҒҷгҖӮ
ko: нҒҙлҰӯн•ҳл©ҙ кё°ліё лёҢлқјмҡ°м Җм—җм„ң м—ҙлҰҪлӢҲлӢӨ.
nb: Klikk ГҘpner i standard nettleser.
pl: KlikniДҷcia otwierajД… w domyЕӣlnej przeglД…darce.
pt_br: Cliques abrem no seu navegador padrГЈo.
ru: РЎСҒСӢР»РәРё РҫСӮРәСҖСӢРІР°СҺСӮСҒСҸ РІ РұСҖР°СғР·РөСҖРө РҝРҫ СғРјРҫР»СҮР°РҪРёСҺ.
th: аё„аёҘаёҙаёҒаёҲаё°а№Җаёӣаёҙаё”а№ғаёҷа№ҖаёҡаёЈаёІаё§а№Ңа№ҖаёӢаёӯаёЈа№Ңа№ҖаёЈаёҙа№ҲаёЎаё•а№үаёҷаёӮаёӯаёҮаё„аёёаё“
tr: TДұklamalar varsayДұlan tarayДұcДұnДұzda aГ§ДұlДұr.
uk: РҡР»С–РәРё РІС–РҙРәСҖРёРІР°СҺСӮСҢСҒСҸ Сғ СҒСӮР°РҪРҙР°СҖСӮРҪРҫРјСғ РұСҖР°СғР·РөСҖС–.
zh_hans: зӮ№еҮ»еңЁй»ҳи®ӨжөҸи§ҲеҷЁдёӯжү“ејҖгҖӮ
zh_hant: й»һж“ҠжңғеңЁжӮЁзҡ„й җиЁӯзҖҸиҰҪеҷЁдёӯй–Ӣе•ҹгҖӮ

# settings.app.openSidebarPRLinks.subtitleOn
source: Clicks open inside cmux browser.
ar: Ш§Щ„ЩҶЩӮШұШ§ШӘ ШӘЩҒШӘШӯ ШҜШ§Ш®Щ„ Щ…ШӘШөЩҒШӯ cmux.
bs: Klikovi se otvaraju unutar cmux preglednika.
da: Klik ГҘbner i cmux-browseren.
de: Klicks Г¶ffnen im cmux-Browser.
es: Los clics abren dentro del navegador de cmux.
fr: Les clics ouvrent dans le navigateur cmux.
it: I clic aprono nel browser cmux.
ja: гӮҜгғӘгғғгӮҜгҒҷгӮӢгҒЁcmuxгғ–гғ©гӮҰгӮ¶еҶ…гҒ§й–ӢгҒҚгҒҫгҒҷгҖӮ
ko: нҒҙлҰӯн•ҳл©ҙ cmux лёҢлқјмҡ°м Җм—җм„ң м—ҙлҰҪлӢҲлӢӨ.
nb: Klikk ГҘpner i cmux-nettleseren.
pl: KlikniДҷcia otwierajД… w przeglД…darce cmux.
pt_br: Cliques abrem dentro do navegador do cmux.
ru: РЎСҒСӢР»РәРё РҫСӮРәСҖСӢРІР°СҺСӮСҒСҸ РІРҫ РІСҒСӮСҖРҫРөРҪРҪРҫРј РұСҖР°СғР·РөСҖРө cmux.
th: аё„аёҘаёҙаёҒаёҲаё°а№Җаёӣаёҙаё”а№ғаёҷа№ҖаёҡаёЈаёІаё§а№Ңа№ҖаёӢаёӯаёЈа№Ң cmux
tr: TДұklamalar cmux tarayДұcДұsДұnda aГ§ДұlДұr.
uk: РҡР»С–РәРё РІС–РҙРәСҖРёРІР°СҺСӮСҢСҒСҸ Сғ РұСҖР°СғР·РөСҖС– cmux.
zh_hans: зӮ№еҮ»еңЁ cmux жөҸи§ҲеҷЁдёӯжү“ејҖгҖӮ
zh_hant: й»һж“ҠжңғеңЁ cmux зҖҸиҰҪеҷЁдёӯй–Ӣе•ҹгҖӮ

# settings.app.openSidebarPortLinks
source: Open Sidebar Port Links in cmux Browser
ar: ЩҒШӘШӯ ШұЩҲШ§ШЁШ· Ш§Щ„Щ…ЩҶШ§ЩҒШ° ЩҒЩҠ Щ…ШӘШөЩҒШӯ cmux
bs: Otvori port linkove iz boДҚne trake u cmux pregledniku
da: Г…bn sidebjГҰlkens portlinks i cmux-browser
de: Seitenleisten-Port-Links im cmux-Browser Г¶ffnen
es: Abrir enlaces de puerto de la barra lateral en el navegador de cmux
fr: Ouvrir les liens de port de la barre latГ©rale dans le navigateur cmux
it: Apri link delle porte della barra laterale nel browser cmux
ja: гӮөгӮӨгғүгғҗгғјгҒ®гғқгғјгғҲгғӘгғігӮҜгӮ’cmuxгғ–гғ©гӮҰгӮ¶гҒ§й–ӢгҒҸ
ko: мӮ¬мқҙл“ңл°” нҸ¬нҠё л§ҒнҒ¬лҘј cmux лёҢлқјмҡ°м Җм—җм„ң м—ҙкё°
nb: Г…pne sidepanel-portlenker i cmux-nettleser
pl: Otwieraj linki portГіw z paska bocznego w przeglД…darce cmux
pt_br: Abrir Links de Porta da Barra Lateral no Navegador do cmux
ru: РһСӮРәСҖСӢРІР°СӮСҢ СҒСҒСӢР»РәРё РҝРҫСҖСӮРҫРІ РұРҫРәРҫРІРҫР№ РҝР°РҪРөР»Рё РІ РұСҖР°СғР·РөСҖРө cmux
th: а№Җаёӣаёҙаё”аёҘаёҙаёҮаёҒа№ҢаёһаёӯаёЈа№Ңаё•а№ғаёҷа№Ғаё–аёҡаё”а№үаёІаёҷаёӮа№үаёІаёҮаё”а№үаё§аёўа№ҖаёҡаёЈаёІаё§а№Ңа№ҖаёӢаёӯаёЈа№Ң cmux
tr: Kenar ГҮubuДҹu Port BaДҹlantДұlarДұnДұ cmux TarayДұcДұsДұnda AГ§
uk: Р’С–РҙРәСҖРёРІР°СӮРё РҝРҫСҒРёР»Р°РҪРҪСҸ РҝРҫСҖСӮС–РІ РұС–СҮРҪРҫС— РҝР°РҪРөР»С– Сғ РұСҖР°СғР·РөСҖС– cmux
zh_hans: еңЁ cmux жөҸи§ҲеҷЁдёӯжү“ејҖдҫ§иҫ№ж Ҹз«ҜеҸЈй“ҫжҺҘ
zh_hant: еңЁ cmux зҖҸиҰҪеҷЁдёӯй–Ӣе•ҹеҒҙйӮҠж¬„йҖЈжҺҘеҹ йҖЈзөҗ

# settings.app.openSidebarPortLinks.subtitleOff
source: Port clicks open in your default browser.
ar: ЩҶЩӮШұШ§ШӘ Ш§Щ„Щ…ЩҶШ§ЩҒШ° ШӘЩҒШӘШӯ ЩҒЩҠ Щ…ШӘШөЩҒШӯЩғ Ш§Щ„Ш§ЩҒШӘШұШ§Ш¶ЩҠ.
bs: Klikovi na portove se otvaraju u podrazumijevanom pregledniku.
da: Portklik ГҘbner i din standardbrowser.
de: Port-Klicks Г¶ffnen in Ihrem Standardbrowser.
es: Los clics en puertos abren en tu navegador predeterminado.
fr: Les clics de port ouvrent dans votre navigateur par dГ©faut.
it: I clic sulle porte aprono nel browser predefinito.
ja: гғқгғјгғҲгӮ’гӮҜгғӘгғғгӮҜгҒҷгӮӢгҒЁгғҮгғ•гӮ©гғ«гғҲгғ–гғ©гӮҰгӮ¶гҒ§й–ӢгҒҚгҒҫгҒҷгҖӮ
ko: нҸ¬нҠёлҘј нҒҙлҰӯн•ҳл©ҙ кё°ліё лёҢлқјмҡ°м Җм—җм„ң м—ҙлҰҪлӢҲлӢӨ.
nb: Portklikk ГҘpner i standard nettleser.
pl: KlikniДҷcia portГіw otwierajД… w domyЕӣlnej przeglД…darce.
pt_br: Cliques em portas abrem no seu navegador padrГЈo.
ru: РЎСҒСӢР»РәРё РҝРҫСҖСӮРҫРІ РҫСӮРәСҖСӢРІР°СҺСӮСҒСҸ РІ РұСҖР°СғР·РөСҖРө РҝРҫ СғРјРҫР»СҮР°РҪРёСҺ.
th: аё„аёҘаёҙаёҒаёһаёӯаёЈа№Ңаё•аёҲаё°а№Җаёӣаёҙаё”а№ғаёҷа№ҖаёҡаёЈаёІаё§а№Ңа№ҖаёӢаёӯаёЈа№Ңа№ҖаёЈаёҙа№ҲаёЎаё•а№үаёҷаёӮаёӯаёҮаё„аёёаё“
tr: Port tДұklamalarДұ varsayДұlan tarayДұcДұnДұzda aГ§ДұlДұr.
uk: РҡР»С–РәРё РҝРҫ РҝРҫСҖСӮР°С… РІС–РҙРәСҖРёРІР°СҺСӮСҢСҒСҸ Сғ СҒСӮР°РҪРҙР°СҖСӮРҪРҫРјСғ РұСҖР°СғР·РөСҖС–.
zh_hans: з«ҜеҸЈзӮ№еҮ»еңЁй»ҳи®ӨжөҸи§ҲеҷЁдёӯжү“ејҖгҖӮ
zh_hant: йҖЈжҺҘеҹ й»һж“ҠжңғеңЁжӮЁзҡ„й җиЁӯзҖҸиҰҪеҷЁдёӯй–Ӣе•ҹгҖӮ

# settings.app.openSidebarPortLinks.subtitleOn
source: Port clicks open inside cmux browser.
ar: ЩҶЩӮШұШ§ШӘ Ш§Щ„Щ…ЩҶШ§ЩҒШ° ШӘЩҒШӘШӯ ШҜШ§Ш®Щ„ Щ…ШӘШөЩҒШӯ cmux.
bs: Klikovi na portove se otvaraju unutar cmux preglednika.
da: Portklik ГҘbner i cmux-browseren.
de: Port-Klicks Г¶ffnen im cmux-Browser.
es: Los clics en puertos abren dentro del navegador de cmux.
fr: Les clics de port ouvrent dans le navigateur cmux.
it: I clic sulle porte aprono nel browser cmux.
ja: гғқгғјгғҲгӮ’гӮҜгғӘгғғгӮҜгҒҷгӮӢгҒЁcmuxгғ–гғ©гӮҰгӮ¶еҶ…гҒ§й–ӢгҒҚгҒҫгҒҷгҖӮ
ko: нҸ¬нҠёлҘј нҒҙлҰӯн•ҳл©ҙ cmux лёҢлқјмҡ°м Җм—җм„ң м—ҙлҰҪлӢҲлӢӨ.
nb: Portklikk ГҘpner i cmux-nettleseren.
pl: KlikniДҷcia portГіw otwierajД… w przeglД…darce cmux.
pt_br: Cliques em portas abrem dentro do navegador do cmux.
ru: РЎСҒСӢР»РәРё РҝРҫСҖСӮРҫРІ РҫСӮРәСҖСӢРІР°СҺСӮСҒСҸ РІРҫ РІСҒСӮСҖРҫРөРҪРҪРҫРј РұСҖР°СғР·РөСҖРө cmux.
th: аё„аёҘаёҙаёҒаёһаёӯаёЈа№Ңаё•аёҲаё°а№Җаёӣаёҙаё”а№ғаёҷа№ҖаёҡаёЈаёІаё§а№Ңа№ҖаёӢаёӯаёЈа№Ң cmux
tr: Port tДұklamalarДұ cmux tarayДұcДұsДұnda aГ§ДұlДұr.
uk: РҡР»С–РәРё РҝРҫ РҝРҫСҖСӮР°С… РІС–РҙРәСҖРёРІР°СҺСӮСҢСҒСҸ Сғ РұСҖР°СғР·РөСҖС– cmux.
zh_hans: з«ҜеҸЈзӮ№еҮ»еңЁ cmux жөҸи§ҲеҷЁдёӯжү“ејҖгҖӮ
zh_hant: йҖЈжҺҘеҹ й»һж“ҠжңғеңЁ cmux зҖҸиҰҪеҷЁдёӯй–Ӣе•ҹгҖӮ

# settings.app.renameSelectsName
source: Rename Selects Existing Name
ar: ШҘШ№Ш§ШҜШ© Ш§Щ„ШӘШіЩ…ЩҠШ© ШӘШӯШҜШҜ Ш§Щ„Ш§ШіЩ… Ш§Щ„ШӯШ§Щ„ЩҠ
bs: Preimenovanje odabere postojeДҮi naziv
da: OmdГёbning markerer eksisterende navn
de: Umbenennen wГӨhlt vorhandenen Namen aus
es: Renombrar selecciona el nombre existente
fr: Le renommage sГ©lectionne le nom existant
it: Rinomina seleziona il nome esistente
ja: еҗҚз§°еӨүжӣҙжҷӮгҒ«ж—ўеӯҳгҒ®еҗҚеүҚгӮ’йҒёжҠһ
ko: мқҙлҰ„ ліҖкІҪ мӢң кё°мЎҙ мқҙлҰ„ м„ нғқ
nb: OmdГёping velger eksisterende navn
pl: Zmiana nazwy zaznacza istniejД…cД… nazwДҷ
pt_br: Renomear Seleciona o Nome Existente
ru: РҹРөСҖРөРёРјРөРҪРҫРІР°РҪРёРө РІСӢРҙРөР»СҸРөСӮ РёРјСҸ
th: а№ҖаёҘаё·аёӯаёҒаёҠаё·а№Ҳаёӯа№ҖаёЎаё·а№Ҳаёӯа№ҖаёӣаёҘаёөа№ҲаёўаёҷаёҠаё·а№Ҳаёӯ
tr: Yeniden AdlandДұrma Mevcut AdДұ SeГ§er
uk: Р’РёРҙС–Р»СҸСӮРё РҪР°Р·РІСғ РҝСҖРё РҝРөСҖРөР№РјРөРҪСғРІР°РҪРҪС–
zh_hans: йҮҚе‘ҪеҗҚж—¶йҖүдёӯзҺ°жңүеҗҚз§°
zh_hant: йҮҚж–°е‘ҪеҗҚжҷӮйҒёеҸ–зҸҫжңүеҗҚзЁұ

# settings.app.renameSelectsName.subtitleOff
source: Command Palette rename keeps the caret at the end.
ar: ШҘШ№Ш§ШҜШ© Ш§Щ„ШӘШіЩ…ЩҠШ© ЩҒЩҠ Щ„ЩҲШӯШ© Ш§Щ„ШЈЩҲШ§Щ…Шұ ШӘШЁЩӮЩҠ Ш§Щ„Щ…ШӨШҙШұ ЩҒЩҠ Ш§Щ„ЩҶЩҮШ§ЩҠШ©.
bs: Preimenovanje u paleti naredbi zadrЕҫava kursor na kraju.
da: OmdГёbning i kommandopaletten beholder markГёren til sidst.
de: Beim Umbenennen in der Befehlspalette bleibt der Cursor am Ende.
es: Renombrar en la paleta de comandos mantiene el cursor al final.
fr: Le renommage via la palette de commandes maintient le curseur Г la fin.
it: La rinomina nella Tavolozza comandi mantiene il cursore alla fine.
ja: гӮігғһгғігғүгғ‘гғ¬гғғгғҲгҒ®еҗҚз§°еӨүжӣҙгҒ§гҒҜгӮӯгғЈгғ¬гғғгғҲгҒҢжң«е°ҫгҒ«зҪ®гҒӢгӮҢгҒҫгҒҷгҖӮ
ko: лӘ…л №м–ҙ нҢ”л ҲнҠёмқҳ мқҙлҰ„ ліҖкІҪ мӢң м»Өм„ңк°Җ лҒқм—җ мң„м№ҳн•©лӢҲлӢӨ.
nb: OmdГёping i kommandopaletten beholder markГёren pГҘ slutten.
pl: Zmiana nazwy w palecie poleceЕ„ pozostawia kursor na koЕ„cu.
pt_br: A renomeaГ§ГЈo na Paleta de Comandos mantГ©m o cursor no final.
ru: РҹРөСҖРөРёРјРөРҪРҫРІР°РҪРёРө РІ РҝР°Р»РёСӮСҖРө РәРҫРјР°РҪРҙ РҫСҒСӮР°РІР»СҸРөСӮ РәСғСҖСҒРҫСҖ РІ РәРҫРҪСҶРө.
th: аёҒаёІаёЈа№ҖаёӣаёҘаёөа№ҲаёўаёҷаёҠаё·а№Ҳаёӯа№ғаёҷа№Ғаё–аёҡаё„аёіаёӘаёұа№ҲаёҮаёҲаё°а№ҖаёҒа№Үаёҡа№Җаё„аёӯаёЈа№Ңа№ҖаёӢаёӯаёЈа№Ңа№„аё§а№үаё—аёөа№Ҳаё—а№үаёІаёў
tr: Komut Paleti yeniden adlandДұrmasДұ imleci sonda tutar.
uk: РҹРөСҖРөР№РјРөРҪСғРІР°РҪРҪСҸ РІ РҝР°Р»С–СӮСҖС– РәРҫРјР°РҪРҙ Р·Р°Р»РёСҲР°С” РәСғСҖСҒРҫСҖ РІ РәС–РҪСҶС–.
zh_hans: е‘Ҫд»ӨйқўжқҝйҮҚе‘ҪеҗҚж—¶е…үж ҮдҝқжҢҒеңЁжң«е°ҫгҖӮ
zh_hant: жҢҮд»ӨйқўжқҝйҮҚж–°е‘ҪеҗҚжҷӮпјҢжёёжЁҷдҝқжҢҒеңЁзөҗе°ҫгҖӮ

# settings.app.renameSelectsName.subtitleOn
source: Command Palette rename starts with all text selected.
ar: ШҘШ№Ш§ШҜШ© Ш§Щ„ШӘШіЩ…ЩҠШ© ЩҒЩҠ Щ„ЩҲШӯШ© Ш§Щ„ШЈЩҲШ§Щ…Шұ ШӘШЁШҜШЈ ШЁШӘШӯШҜЩҠШҜ ЩғЩ„ Ш§Щ„ЩҶШө.
bs: Preimenovanje u paleti naredbi poДҚinje sa svim odabranim tekstom.
da: OmdГёbning i kommandopaletten starter med al tekst markeret.
de: Beim Umbenennen in der Befehlspalette wird der gesamte Text ausgewГӨhlt.
es: Renombrar en la paleta de comandos inicia con todo el texto seleccionado.
fr: Le renommage via la palette de commandes commence avec tout le texte sГ©lectionnГ©.
it: La rinomina nella Tavolozza comandi inizia con tutto il testo selezionato.
ja: гӮігғһгғігғүгғ‘гғ¬гғғгғҲгҒ®еҗҚз§°еӨүжӣҙгҒ§гҒҜгғҶгӮӯгӮ№гғҲе…ЁдҪ“гҒҢйҒёжҠһгҒ•гӮҢгҒҹзҠ¶ж…ӢгҒ§е§ӢгҒҫгӮҠгҒҫгҒҷгҖӮ
ko: лӘ…л №м–ҙ нҢ”л ҲнҠёмқҳ мқҙлҰ„ ліҖкІҪ мӢң м „мІҙ н…ҚмҠӨнҠёк°Җ м„ нғқлҗ©лӢҲлӢӨ.
nb: OmdГёping i kommandopaletten starter med all tekst valgt.
pl: Zmiana nazwy w palecie poleceЕ„ rozpoczyna z zaznaczonym caЕӮym tekstem.
pt_br: A renomeaГ§ГЈo na Paleta de Comandos comeГ§a com todo o texto selecionado.
ru: РҹРөСҖРөРёРјРөРҪРҫРІР°РҪРёРө РІ РҝР°Р»РёСӮСҖРө РәРҫРјР°РҪРҙ РҪР°СҮРёРҪР°РөСӮСҒСҸ СҒ РІСӢРҙРөР»РөРҪРёСҸ РІСҒРөРіРҫ СӮРөРәСҒСӮР°.
th: аёҒаёІаёЈа№ҖаёӣаёҘаёөа№ҲаёўаёҷаёҠаё·а№Ҳаёӯа№ғаёҷа№Ғаё–аёҡаё„аёіаёӘаёұа№ҲаёҮаёҲаё°а№ҖаёҘаё·аёӯаёҒаёӮа№үаёӯаё„аё§аёІаёЎаё—аёұа№үаёҮаё«аёЎаё”
tr: Komut Paleti yeniden adlandДұrmasДұ tГјm metin seГ§ili olarak baЕҹlar.
uk: РҹРөСҖРөР№РјРөРҪСғРІР°РҪРҪСҸ РІ РҝР°Р»С–СӮСҖС– РәРҫРјР°РҪРҙ РҝРҫСҮРёРҪР°С” Р· РІРёРҙС–Р»РөРҪРҪСҸ РІСҒСҢРҫРіРҫ СӮРөРәСҒСӮСғ.
zh_hans: е‘Ҫд»ӨйқўжқҝйҮҚе‘ҪеҗҚж—¶е…ЁйҖүж–Үжң¬гҖӮ
zh_hant: жҢҮд»ӨйқўжқҝйҮҚж–°е‘ҪеҗҚжҷӮпјҢжңғе…ҲйҒёеҸ–жүҖжңүж–Үеӯ—гҖӮ
